export const DATA = {
  "list": [
    {
      "id": 1,
      "title": "Текст рыба на русском языке наполнит любой макет",
      "description": "При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
    },
    {
      "id": 2,
      "title": "Не следует, однако забывать, что дальнейшее развитие различных форм деятельности",
      "description": "Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. С другой стороны новая модель организационной деятельности способствует подготовки и реализации дальнейших направлений развития."
    },
    {
      "id": 3,
      "title": "Товарищи! дальнейшее развитие различных форм деятельности.",
      "description": "Значимость этих проблем настолько очевидна, что консультация с широким активом в значительной степени обуславливает создание соответствующий условий активизации. Таким образом укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Повседневная практика показывает."
    },
    {
      "id": 4,
      "title": "Разнообразный и богатый опыт укрепление и развитие структуры.",
      "description": "Не следует, однако забывать, что дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание соответствующий условий активизации. Повседневная практика показывает, что рамки и место обучения кадров представляет собой интересный эксперимент проверки дальнейших направлений развития."
    },
    {
      "id": 5,
      "title": "Значимость этих проблем настолько очевидна, что консультация.",
      "description": "Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности требуют от нас анализа существенных финансовых и административных условий. Таким образом реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов)."
    },
    {
      "id": 6,
      "title": "Текст рыба на русском языке наполнит любой макет",
      "description": "При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
    },
    {
      "id": 7,
      "title": "Не следует, однако забывать, что дальнейшее развитие различных форм деятельности",
      "description": "Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. С другой стороны новая модель организационной деятельности способствует подготовки и реализации дальнейших направлений развития."
    },
    {
      "id": 8,
      "title": "Товарищи! дальнейшее развитие различных форм деятельности.",
      "description": "Значимость этих проблем настолько очевидна, что консультация с широким активом в значительной степени обуславливает создание соответствующий условий активизации. Таким образом укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Повседневная практика показывает."
    },
    {
      "id": 9,
      "title": "Разнообразный и богатый опыт укрепление и развитие структуры.",
      "description": "Не следует, однако забывать, что дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание соответствующий условий активизации. Повседневная практика показывает, что рамки и место обучения кадров представляет собой интересный эксперимент проверки дальнейших направлений развития."
    },
    {
      "id": 10,
      "title": "Значимость этих проблем настолько очевидна, что консультация.",
      "description": "Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности требуют от нас анализа существенных финансовых и административных условий. Таким образом реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов)."
    },
    {
      "id": 11,
      "title": "Текст рыба на русском языке наполнит любой макет",
      "description": "При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
    },
    {
      "id": 12,
      "title": "Не следует, однако забывать, что дальнейшее развитие различных форм деятельности",
      "description": "Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. С другой стороны новая модель организационной деятельности способствует подготовки и реализации дальнейших направлений развития."
    },
    {
      "id": 13,
      "title": "Товарищи! дальнейшее развитие различных форм деятельности.",
      "description": "Значимость этих проблем настолько очевидна, что консультация с широким активом в значительной степени обуславливает создание соответствующий условий активизации. Таким образом укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Повседневная практика показывает."
    },
    {
      "id": 14,
      "title": "Разнообразный и богатый опыт укрепление и развитие структуры.",
      "description": "Не следует, однако забывать, что дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание соответствующий условий активизации. Повседневная практика показывает, что рамки и место обучения кадров представляет собой интересный эксперимент проверки дальнейших направлений развития."
    },
    {
      "id": 15,
      "title": "Значимость этих проблем настолько очевидна, что консультация.",
      "description": "Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности требуют от нас анализа существенных финансовых и административных условий. Таким образом реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов)."
    },
    {
      "id": 16,
      "title": "Текст рыба на русском языке наполнит любой макет",
      "description": "При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия."
    },
    {
      "id": 17,
      "title": "Не следует, однако забывать, что дальнейшее развитие различных форм деятельности",
      "description": "Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности влечет за собой процесс внедрения и модернизации системы обучения кадров, соответствует насущным потребностям. С другой стороны новая модель организационной деятельности способствует подготовки и реализации дальнейших направлений развития."
    },
    {
      "id": 18,
      "title": "Товарищи! дальнейшее развитие различных форм деятельности.",
      "description": "Значимость этих проблем настолько очевидна, что консультация с широким активом в значительной степени обуславливает создание соответствующий условий активизации. Таким образом укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие в формировании новых предложений. Повседневная практика показывает."
    },
    {
      "id": 19,
      "title": "Разнообразный и богатый опыт укрепление и развитие структуры.",
      "description": "Не следует, однако забывать, что дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание соответствующий условий активизации. Повседневная практика показывает, что рамки и место обучения кадров представляет собой интересный эксперимент проверки дальнейших направлений развития."
    },
    {
      "id": 20,
      "title": "Значимость этих проблем настолько очевидна, что консультация.",
      "description": "Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности требуют от нас анализа существенных финансовых и административных условий. Таким образом реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов)."
    }
  ]
};
  